{
    "title":"लोरेम इप्सम",
    "description": " ऐसा कोई नहीं है जो खुद दर्द से प्यार करता हो, जो उसकी तलाश करता हो और उसे पाना चाहता हो, सिर्फ इसलिए कि वह दर्द है...",
    "title1":"लोरेम इप्सम क्या है?",
    "description1":" लोरेम इप्सम प्रिंटिंग और टाइपसेटिंग उद्योग का केवल डमी टेक्स्ट है। लोरेम इप्सम 1500 के दशक के बाद से उद्योग का मानक डमी टेक्स्ट रहा है, जब एक अज्ञात प्रिंटर ने टाइप की एक गैली ली और एक टाइप नमूना पुस्तक बनाने के लिए इसे स्क्रैम्बल किया। यह न केवल पांच शताब्दियों तक जीवित रहा है, बल्कि अनिवार्य रूप से अपरिवर्तित शेष रहते हुए, इलेक्ट्रॉनिक टाइपसेटिंग में छलांग भी लगाई है। इसे 1960 के दशक में लोरेम इप्सम पैसेज वाली लेट्रासेट शीट्स के रिलीज के साथ लोकप्रिय किया गया था, और हाल ही में लोरेम इप्सम के संस्करणों सहित एल्डस पेजमेकर जैसे डेस्कटॉप पब्लिशिंग सॉफ्टवेयर के साथ इसे लोकप्रिय बनाया गया था।",
    "title2":"कहाँ से आता है?",
    "description2":"आम धारणा के विपरीत, लोरेम इप्सम केवल यादृच्छिक पाठ नहीं है। इसकी जड़ें 45 ईसा पूर्व के शास्त्रीय लैटिन साहित्य के एक टुकड़े में हैं, जो इसे 2000 साल से अधिक पुराना बनाता है। वर्जीनिया के हैम्पडेन-सिडनी कॉलेज में एक लैटिन प्रोफेसर रिचर्ड मैक्लिंटॉक ने लोरेम इप्सम पैसेज से अधिक अस्पष्ट लैटिन शब्दों में से एक, कॉन्सेक्टेटर को देखा और शास्त्रीय साहित्य में शब्द के उद्धरणों के माध्यम से जाने से निस्संदेह स्रोत की खोज की।",
    "title3":"हम इसका उपयोग क्यों करते हैं?",
    "description3":"यह एक लंबे समय से स्थापित तथ्य है कि किसी पृष्ठ के लेआउट को देखते समय एक पाठक की पठनीय सामग्री से विचलित हो जाएगा। लोरेम इप्सम का उपयोग करने का बिंदु यह है कि इसमें अक्षरों का अधिक या कम सामान्य वितरण है, जो 'सामग्री यहां, सामग्री यहां' का उपयोग करने के विपरीत है, जिससे यह पठनीय अंग्रेजी जैसा दिखता है। कई डेस्कटॉप पब्लिशिंग पैकेज और वेब पेज एडिटर अब अपने डिफ़ॉल्ट मॉडल टेक्स्ट के रूप में लोरेम इप्सम का उपयोग करते हैं, और 'लोरेम इप्सम' की खोज से कई वेब साइटों का पता चलेगा जो अभी भी अपनी प्रारंभिक अवस्था में हैं। पिछले कुछ वर्षों में कई संस्करण विकसित हुए हैं, कभी-कभी दुर्घटना से, कभी-कभी उद्देश्य से (हास्य और इसी तरह के इंजेक्शन)।"

}